header.home = \u0414\u043E\u043C\u043E\u0439
header.about = \u041E \u043D\u0430\u0441
header.contact = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
header.signIn = \u0412\u043E\u0439\u0442\u0438
header.signUp = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
header.logIn = \u0412\u043E\u0439\u0442\u0438
block.text = \u041D\u0430\u0448\u0430 \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0430 - \u044D\u0442\u043E \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u0442\u0435\u0445, \u043A\u0442\u043E \u0446\u0435\u043D\u0438\u0442 \u0445\u043E\u0440\u043E\u0448\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0446\u0435\u043D\u044B. \u041D\u0430\u0441 \u0432\u044B\u0431\u0438\u0440\u0430\u044E\u0442 \u0438\u0437 \u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446 \u0425\u0430\u0440\u044C\u043A\u043E\u0432\u0430. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043C\u043D\u043E\u0433\u0438\u0445 \u043B\u0435\u0442 \u043C\u044B \u043E\u0441\u0442\u0430\u0435\u043C\u0441\u044F \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u043C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u043E\u043C \u0434\u043B\u044F \u043D\u0430\u0448\u0438\u0445 \u0433\u043E\u0441\u0442\u0435\u0439.
signIn.header = \u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
signIn.login = \u041B\u043E\u0433\u0438\u043D
signIn.password = \u041F\u0430\u0440\u043E\u043B\u044C
signIn.message = \u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C!
signUp.header = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
signUp.name = \u0418\u043C\u044F
signUp.lastName = \u0424\u0430\u043C\u0438\u043B\u0438\u044F
signUp.login = \u041B\u043E\u0433\u0438\u043D
signUp.error = \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u043B\u043E\u0433\u0438\u043D\u043E\u043C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0438\u043B\u0438 \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D
signUp.phone = \u0422\u0435\u043B\u0435\u0444\u043E\u043D
signUp.password = \u041F\u0430\u0440\u043E\u043B\u044C
signUp.tryPassword = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
signUp.rule = \u042F \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u043B\u0441\u044F \u0441 
signUp.conditions = \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u0441\u0430\u0439\u0442\u0430
signUp.footer = \u0438 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E \u0438\u0445
rule.header = \u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0430\u0439\u0442\u0430
rule.h1 = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0430\u0439\u0442\u0430
rule.h1Text = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0430\u0439\u0442 \u043C\u043E\u0433\u0443\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043B\u0438\u0446\u0430, \u0434\u043E\u0441\u0442\u0438\u0433\u0448\u0438\u0435 18 \u043B\u0435\u0442 \u0438 \u0438\u043C\u0435\u044E\u0449\u0438\u0435 \u043F\u0440\u0430\u0432\u043E \u0432\u0441\u0442\u0443\u043F\u0430\u0442\u044C \u0432 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u043D\u044B\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F (\u043D\u0430\u0448 \u0441\u0430\u0439\u0442 \u043D\u0435 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u043D\u0435\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E\u043B\u0435\u0442\u043D\u0438\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439). \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0434\u0430\u043D\u043D\u044B\u0439 \u0441\u0430\u0439\u0442, \u0432\u044B \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u0430\u043C \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u043B\u043E\u0441\u044C 18 \u043B\u0435\u0442. \u0412\u0441\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435\u0441\u044F \u043D\u0430 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u0430\u0439\u0442\u0435, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0446\u0435\u043B\u044F\u0445. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435\u0441\u044F \u043D\u0430 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u0430\u0439\u0442\u0435, \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430\u0448\u0438\u043C\u0438 \u0444\u0440\u0430\u043D\u0448\u0438\u0437\u043E\u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E \u0441\u0432\u043E\u0435\u043C\u0443 \u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u044E \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0442 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u044B \u0432 \u0441\u0432\u043E\u0438\u0445 \u043E\u0442\u0435\u043B\u044F\u0445.
rule.h2 = \u0410\u043A\u0446\u0438\u0438
rule.h2Text = \u041B\u044E\u0431\u044B\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438 \u0430\u043A\u0446\u0438\u0438, \u0440\u0435\u043A\u043B\u0430\u043C\u0438\u0440\u0443\u0435\u043C\u044B\u0435 \u043D\u0430 \u044D\u0442\u043E\u043C \u0441\u0430\u0439\u0442\u0435, \u0441\u0447\u0438\u0442\u0430\u044E\u0442\u0441\u044F \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0438 \u0432 \u0441\u043B\u0443\u0447\u0430\u044F\u0445, \u043A\u043E\u0433\u0434\u0430 \u044D\u0442\u043E \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E, \u0438 \u0442\u0440\u0435\u0431\u0443\u044E\u0442 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u0430\u0432\u0438\u043B \u0434\u043B\u044F \u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u0438 \u0430\u043A\u0446\u0438\u0439.
rule.h3 = \u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C
rule.h3Text = \u041F\u043E\u043B\u044C\u0437\u0443\u044F\u0441\u044C \u0434\u0430\u043D\u043D\u044B\u043C \u0441\u0430\u0439\u0442\u043E\u043C, \u0432\u044B \u043D\u0435\u0441\u0435\u0442\u0435 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0441\u0432\u043E\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0438 \u043F\u0430\u0440\u043E\u043B\u044F \u0438 \u0437\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0441\u0432\u043E\u0435\u043C\u0443 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0443 \u0438\u043B\u0438 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0443. \u0412\u044B \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442\u0435\u0441\u044C \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u043D\u0430 \u0441\u0435\u0431\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0432\u0441\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F, \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u043C\u044B\u0435 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043C \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044F. \u041A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F Grand Hotels \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0437\u0430 \u0441\u043E\u0431\u043E\u0439 \u043F\u0440\u0430\u0432\u043E \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C \u0432 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0443\u0441\u043B\u0443\u0433, \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C, \u0443\u0434\u0430\u043B\u044F\u0442\u044C \u0438\u043B\u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u0435 \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u043D\u044F\u0442\u044C \u0437\u0430\u043A\u0430\u0437\u044B \u043F\u043E \u0441\u0432\u043E\u0435\u043C\u0443 \u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u044E.
rule.h4 = \u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F
rule.h4Text = \u0414\u043E\u0441\u0442\u0443\u043F \u043A \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u0443 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C \u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0441\u0442\u0440\u0430\u043D\u0430\u0445 \u0438\u043B\u0438 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u043B\u0438\u0446. \u041F\u043E\u043B\u044C\u0437\u0443\u044F\u0441\u044C \u0441\u0430\u0439\u0442\u043E\u043C, \u0432\u044B \u0434\u0435\u043B\u0430\u0435\u0442\u0435 \u044D\u0442\u043E \u043D\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0440\u0438\u0441\u043A \u0438 \u043D\u0435\u0441\u0435\u0442\u0435 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u0433\u043E \u043C\u0435\u0441\u0442\u043D\u043E\u0433\u043E \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430. \u0415\u0441\u043B\u0438 \u043F\u043E \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0435 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0445 «\u0423\u0441\u043B\u043E\u0432\u0438\u0439 \u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439», \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043E\u0441\u0442\u0430\u044E\u0442\u0441\u044F \u0432 \u0441\u0438\u043B\u0435:  «\u041E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 Grand Hotels \u0438 \u0435\u0435 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0440\u043E\u0432 \u0438 \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u043E\u0432», «\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F», «\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438\u0434\u0435\u0439», «\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439», «\u041E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043E\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438», «\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E» \u0438 «\u041F\u043E\u043B\u043D\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435».
user.logOut = \u0412\u044B\u0439\u0442\u0438
user.bookNow = \u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C
user.message = \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F
user.request = \u0417\u0430\u044F\u0432\u043A\u0430
user.refuse = \u041E\u0442\u043A\u0430\u0437\u0430\u0442\u0441\u044F
user.bookedRooms = \u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
user.listOfRooms = \u041C\u043E\u0438 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
contact.h1 = \u041E\u0442\u0434\u0435\u043B \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
contact.h2 = \u0420\u0435\u0446\u0435\u043F\u0446\u0438\u044F
request.arrivalDate = \u0414\u0430\u0442\u0430 \u0437\u0430\u0435\u0437\u0434\u0430
request.depDate = \u0414\u0430\u0442\u0430 \u0432\u044B\u0435\u0437\u0434\u0430
request.peopleNumber = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043B\u044E\u0434\u0435\u0439
request.roomClass = \u041A\u043B\u0430\u0441\u0441 \u043A\u043E\u043C\u043D\u0430\u0442
request.sendReq = \u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
request.ok = \u0417\u0430\u043F\u0440\u043E\u0441 \u0443\u0434\u0430\u0447\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D
request.price = \u0426\u0435\u043D\u0430
request.status = \u0421\u0442\u0430\u0442\u0443\u0441
reserve.arrivalDate = \u0414\u0430\u0442\u0430 \u0437\u0430\u0435\u0437\u0434\u0430
reserve.depDate = \u0414\u0430\u0442\u0430 \u0432\u044B\u0435\u0437\u0434\u0430
manager.list = \u0417\u0430\u044F\u0432\u043A\u0438
message.header = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u0430\u0437\u0430
message.confirm = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C
sort.header = \u0421\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E
sort.byPrice = \u0446\u0435\u043D\u0435
sort.byPlaces = \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u043C\u0435\u0441\u0442
sort.byClass = \u043A\u043B\u0430\u0441\u0441\u0443
sort.byStatus = \u0441\u0442\u0430\u0442\u0443\u0441\u0443
sort.apply = \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C
reserve.pay = \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C